/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Quick Look IPA Plugin version 1.4, Copyright (c) 2009 Julien CHAUVEAU.";
NSHumanReadableCopyright = "Copyright (c) 2009 Julien CHAUVEAU.";
